{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ĠĠ": 261,
      "Ġs": 262,
      "an": 263,
      "re": 264,
      "Ġt": 265,
      "ou": 266,
      "st": 267,
      "Ġc": 268,
      "in": 269,
      "me": 270,
      "jo": 271,
      "job": 272,
      "he": 273,
      "on": 274,
      "ĠĠĠĠ": 275,
      "te": 276,
      "Ġw": 277,
      "Ġre": 278,
      "id": 279,
      "ss": 280,
      "ve": 281,
      "Ġa": 282,
      "ee": 283,
      "ha": 284,
      "you": 285,
      "Ġyou": 286,
      "ant": 287,
      "li": 288,
      "ĠI": 289,
      "Ġjob": 290,
      "ĠĠĠ": 291,
      "Ass": 292,
      "Us": 293,
      "er": 294,
      "ist": 295,
      "ke": 296,
      "Ġf": 297,
      "Ġi": 298,
      "Ġp": 299,
      "Ġan": 300,
      "Ġsa": 301,
      "Assist": 302,
      "User": 303,
      "Assistant": 304,
      "ld": 305,
      "no": 306,
      "of": 307,
      "or": 308,
      "ome": 309,
      "ĠW": 310,
      "Ġb": 311,
      "Ġsome": 312,
      "ould": 313,
      "ct": 314,
      "et": 315,
      "est": 316,
      "ly": 317,
      "pe": 318,
      "su": 319,
      "un": 320,
      "Ġme": 321,
      "Ġno": 322,
      "Ġto": 323,
      "ing": 324,
      "Ġand": 325,
      ")\\": 326,
      "al": 327,
      "ce": 328,
      "ed": 329,
      "fee": 330,
      "ion": 331,
      "la": 332,
      "ri": 333,
      "th": 334,
      "ĠH": 335,
      "Ġm": 336,
      "Ġin": 337,
      "Ġli": 338,
      "Ġth": 339,
      "Ġcof": 340,
      "ĠĠĠĠĠĠĠ": 341,
      "hat": 342,
      "Ġcoffee": 343,
      ":\\": 344,
      "ave": 345,
      "ake": 346,
      "gh": 347,
      "is": 348,
      "ime": 349,
      "le": 350,
      "lp": 351,
      "lt": 352,
      "nt": 353,
      "ply": 354,
      "qu": 355,
      "rave": 356,
      "ure": 357,
      "Ġ\"": 358,
      "Ġ=": 359,
      "Ġd": 360,
      "Ġe": 361,
      "Ġhe": 362,
      "Ġha": 363,
      "Ġla": 364,
      "Ġsee": 365,
      "Ġthe": 366,
      "Ġtrave": 367,
      "Ġcan": 368,
      "Ġcon": 369,
      "Ġcould": 370,
      "one": 371,
      "Ġresu": 372,
      "Ġfor": 373,
      "Ġit": 374,
      "Ġsay": 375,
      "Ġsaid": 376,
      "ĠWhat": 377,
      "Ġsomeone": 378,
      "ction": 379,
      "unction": 380,
      "Ġnot": 381,
      "rite": 382,
      "Ġlike": 383,
      "Ġseen": 384,
      "Ġtravel": 385,
      "Ġresult": 386,
      "Az": 387,
      "Function": 388,
      "She": 389,
      "You": 390,
      "ag": 391,
      "es": 392,
      "fte": 393,
      "hould": 394,
      "nd": 395,
      "ove": 396,
      "oli": 397,
      "pli": 398,
      "ppe": 399,
      "time": 400,
      "ue": 401,
      "ur": 402,
      "ugh": 403,
      "ĠE": 404,
      "Ġof": 405,
      "Ġqu": 406,
      "ĠAz": 407,
      "ĠFunction": 408,
      "ĠShe": 409,
      "ĠYou": 410,
      "Ġshould": 411,
      "rest": 412,
      "jobs": 413,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 414,
      "terest": 415,
      "Ġwh": 416,
      "Ġwi": 417,
      "Ġreply": 418,
      "ssag": 419,
      "vent": 420,
      "Ġas": 421,
      "Ġafte": 422,
      "Ġjobs": 423,
      "Ġif": 424,
      "Ġis": 425,
      "Ġpoli": 426,
      "ĠWrite": 427,
      "Ġbe": 428,
      "Ġbest": 429,
      "Ġsometime": 430,
      "pect": 431,
      "Ġmeet": 432,
      "Ġmessag": 433,
      "ĠHe": 434,
      "Ġinterest": 435,
      "Ġthis": 436,
      "Ġhelp": 437,
      "Ġlaugh": 438,
      "Ġthey": 439,
      "ĠAzure": 440,
      "ĠFunctions": 441,
      "Ġafter": 442,
      "Ġpolite": 443,
      "Ġmessage": 444,
      "Ġinterested": 445,
      "\".": 446,
      "\")\\": 447,
      "(\"": 448,
      "()\\": 449,
      "):\\": 450,
      ".\"": 451,
      "?\"": 452,
      "Kee": 453,
      "Make": 454,
      "No": 455,
      "Py": 456,
      "Res": 457,
      "TP": 458,
      "The": 459,
      "TTP": 460,
      "[]": 461,
      "ad": 462,
      "ar": 463,
      "as": 464,
      "ay": 465,
      "ate": 466,
      "ath": 467,
      "appe": 468,
      "be": 469,
      "ch": 470,
      "che": 471,
      "cce": 472,
      "cate": 473,
      "de": 474,
      "du": 475,
      "ef": 476,
      "ex": 477,
      "ece": 478,
      "ent": 479,
      "eue": 480,
      "fu": 481,
      "fid": 482,
      "gi": 483,
      "get": 484,
      "hy": 485,
      "hon": 486,
      "im": 487,
      "ir": 488,
      "ice": 489,
      "ile": 490,
      "iece": 491,
      "ks": 492,
      "kin": 493,
      "ll": 494,
      "let": 495,
      "mp": 496,
      "mal": 497,
      "move": 498,
      "ns": 499,
      "nice": 500,
      "op": 501,
      "ore": 502,
      "ode": 503,
      "pt": 504,
      "pla": 505,
      "run": 506,
      "spect": 507,
      "shy": 508,
      "tin": 509,
      "tant": 510,
      "tur": 511,
      "top": 512,
      "ub": 513,
      "ut": 514,
      "upe": 515,
      "usu": 516,
      "upli": 517,
      "uch": 518,
      "ushy": 519,
      "vin": 520,
      "xpla": 521,
      "Ġor": 522,
      "ĠKee": 523,
      "ĠMake": 524,
      "ĠPy": 525,
      "ĠRes": 526,
      "ĠThe": 527,
      "Ġ[]": 528,
      "Ġgi": 529,
      "Ġhon": 530,
      "Ġkin": 531,
      "Ġlet": 532,
      "Ġnice": 533,
      "Ġrun": 534,
      "Ġusu": 535,
      "Ġshe": 536,
      "Ġset": 537,
      "Ġsche": 538,
      "Ġsim": 539,
      "Ġsmal": 540,
      "Ġstop": 541,
      "Ġsuch": 542,
      "anks": 543,
      "ress": 544,
      "Ġthat": 545,
      "Ġtake": 546,
      "Ġtime": 547,
      "Ġtex": 548,
      "Ġcle": 549,
      "Ġcode": 550,
      "inal": 551,
      "hen": 552,
      "Ġwe": 553,
      "Ġwee": 554,
      "Ġwant": 555,
      "Ġwor": 556,
      "Ġwould": 557,
      "Ġwrite": 558,
      "Ġwhen": 559,
      "Ġreal": 560,
      "Ġrequ": 561,
      "Ġrepli": 562,
      "Ġremove": 563,
      "Ġrespect": 564,
      "Ġretur": 565,
      "ver": 566,
      "Ġare": 567,
      "Ġacce": 568,
      "haha": 569,
      "ĠIf": 570,
      "ĠImp": 571,
      "kend": 572,
      "Ġfun": 573,
      "Ġfunction": 574,
      "Ġfir": 575,
      "Ġfinal": 576,
      "Ġpur": 577,
      "Ġpath": 578,
      "Ġpiece": 579,
      "Ġpushy": 580,
      "Ġpress": 581,
      "Ġsaw": 582,
      "not": 583,
      "ortant": 584,
      "ĠWis": 585,
      "Ġby": 586,
      "Ġbut": 587,
      "Ġsometh": 588,
      "estion": 589,
      "suing": 590,
      "ings": 591,
      "ally": 592,
      "edupe": 593,
      "ries": 594,
      "thon": 595,
      "ĠHTTP": 596,
      "ĠHub": 597,
      "Ġmake": 598,
      "Ġmove": 599,
      "Ġmay": 600,
      "Ġmore": 601,
      "Ġligh": 602,
      "Ġthanks": 603,
      "Ġthings": 604,
      "Ġdef": 605,
      "Ġdupli": 606,
      "Ġdedupe": 607,
      "Ġevent": 608,
      "Ġeas": 609,
      "Ġever": 610,
      "Ġher": 611,
      "Ġhad": 612,
      "Ġhave": 613,
      "Ġhappe": 614,
      "Ġlate": 615,
      "Ġcannot": 616,
      "Ġconfid": 617,
      "Ġcontin": 618,
      "Ġconvin": 619,
      "Ġlikes": 620,
      "Ġtraveling": 621,
      "ĠEvent": 622,
      "ĠExpla": 623,
      "Ġqueue": 624,
      "Ġquestion": 625,
      "Ġwho": 626,
      "Ġwhile": 627,
      "Ġwith": 628,
      "Ġwill": 629,
      "Ġbeing": 630,
      "ĠHey": 631,
      "ĠHelp": 632,
      "add": 633,
      "arly": 634,
      "append": 635,
      "dule": 636,
      "ful": 637,
      "ĠKeep": 638,
      "ĠPython": 639,
      "ĠRespect": 640,
      "Ġ[]\\": 641,
      "Ġgive": 642,
      "Ġhonest": 643,
      "Ġkind": 644,
      "Ġlets": 645,
      "Ġusually": 646,
      "Ġschedule": 647,
      "Ġsimply": 648,
      "Ġsmall": 649,
      "Ġtimer": 650,
      "Ġtext": 651,
      "Ġclearly": 652,
      "Ġweekend": 653,
      "Ġworries": 654,
      "Ġrequest": 655,
      "Ġreplied": 656,
      "Ġrespectful": 657,
      "Ġreturn": 658,
      "Ġaccept": 659,
      "ĠImportant": 660,
      "Ġfirst": 661,
      "Ġpursuing": 662,
      "Ġpieces": 663,
      "Ġpressure": 664,
      "ĠWish": 665,
      "Ġsomething": 666,
      "Ġmaybe": 667,
      "Ġlight": 668,
      "Ġduplicate": 669,
      "Ġeasy": 670,
      "Ġhappens": 671,
      "Ġconfident": 672,
      "Ġcontinue": 673,
      "Ġconvince": 674,
      "ĠExplain": 675
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "n"
      ],
      [
        "m",
        "e"
      ],
      [
        "j",
        "o"
      ],
      [
        "jo",
        "b"
      ],
      [
        "h",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "y",
        "ou"
      ],
      [
        "Ġ",
        "you"
      ],
      [
        "an",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "job"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "A",
        "ss"
      ],
      [
        "U",
        "s"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "st"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ass",
        "ist"
      ],
      [
        "Us",
        "er"
      ],
      [
        "Assist",
        "ant"
      ],
      [
        "l",
        "d"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "f"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "me"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "c",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "st"
      ],
      [
        "l",
        "y"
      ],
      [
        "p",
        "e"
      ],
      [
        "s",
        "u"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "me"
      ],
      [
        "Ġ",
        "no"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        ")",
        "\\"
      ],
      [
        "a",
        "l"
      ],
      [
        "c",
        "e"
      ],
      [
        "e",
        "d"
      ],
      [
        "f",
        "ee"
      ],
      [
        "i",
        "on"
      ],
      [
        "l",
        "a"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "li"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġc",
        "of"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġcof",
        "fee"
      ],
      [
        ":",
        "\\"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "ke"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "me"
      ],
      [
        "l",
        "e"
      ],
      [
        "l",
        "p"
      ],
      [
        "l",
        "t"
      ],
      [
        "n",
        "t"
      ],
      [
        "p",
        "ly"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "ave"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "="
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "la"
      ],
      [
        "Ġs",
        "ee"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġt",
        "rave"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġre",
        "su"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "Ġsa",
        "y"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġsome",
        "one"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "un",
        "ction"
      ],
      [
        "Ġno",
        "t"
      ],
      [
        "ri",
        "te"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġsee",
        "n"
      ],
      [
        "Ġtrave",
        "l"
      ],
      [
        "Ġresu",
        "lt"
      ],
      [
        "A",
        "z"
      ],
      [
        "F",
        "unction"
      ],
      [
        "S",
        "he"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "s"
      ],
      [
        "f",
        "te"
      ],
      [
        "h",
        "ould"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "ve"
      ],
      [
        "o",
        "li"
      ],
      [
        "p",
        "li"
      ],
      [
        "p",
        "pe"
      ],
      [
        "t",
        "ime"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "gh"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġ",
        "Az"
      ],
      [
        "Ġ",
        "Function"
      ],
      [
        "Ġ",
        "She"
      ],
      [
        "Ġ",
        "You"
      ],
      [
        "Ġs",
        "hould"
      ],
      [
        "re",
        "st"
      ],
      [
        "job",
        "s"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "te",
        "rest"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġw",
        "i"
      ],
      [
        "Ġre",
        "ply"
      ],
      [
        "ss",
        "ag"
      ],
      [
        "ve",
        "nt"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġa",
        "fte"
      ],
      [
        "Ġjob",
        "s"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "Ġp",
        "oli"
      ],
      [
        "ĠW",
        "rite"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "Ġsome",
        "time"
      ],
      [
        "pe",
        "ct"
      ],
      [
        "Ġme",
        "et"
      ],
      [
        "Ġme",
        "ssag"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġin",
        "terest"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġla",
        "ugh"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "ĠAz",
        "ure"
      ],
      [
        "ĠFunction",
        "s"
      ],
      [
        "Ġafte",
        "r"
      ],
      [
        "Ġpoli",
        "te"
      ],
      [
        "Ġmessag",
        "e"
      ],
      [
        "Ġinterest",
        "ed"
      ],
      [
        "\"",
        "."
      ],
      [
        "\"",
        ")\\"
      ],
      [
        "(",
        "\""
      ],
      [
        "(",
        ")\\"
      ],
      [
        ")",
        ":\\"
      ],
      [
        ".",
        "\""
      ],
      [
        "?",
        "\""
      ],
      [
        "K",
        "ee"
      ],
      [
        "M",
        "ake"
      ],
      [
        "N",
        "o"
      ],
      [
        "P",
        "y"
      ],
      [
        "R",
        "es"
      ],
      [
        "T",
        "P"
      ],
      [
        "T",
        "he"
      ],
      [
        "T",
        "TP"
      ],
      [
        "[",
        "]"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "te"
      ],
      [
        "a",
        "th"
      ],
      [
        "a",
        "ppe"
      ],
      [
        "b",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "he"
      ],
      [
        "c",
        "ce"
      ],
      [
        "c",
        "ate"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "u"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "x"
      ],
      [
        "e",
        "ce"
      ],
      [
        "e",
        "nt"
      ],
      [
        "e",
        "ue"
      ],
      [
        "f",
        "u"
      ],
      [
        "f",
        "id"
      ],
      [
        "g",
        "i"
      ],
      [
        "g",
        "et"
      ],
      [
        "h",
        "y"
      ],
      [
        "h",
        "on"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "ce"
      ],
      [
        "i",
        "le"
      ],
      [
        "i",
        "ece"
      ],
      [
        "k",
        "s"
      ],
      [
        "k",
        "in"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "et"
      ],
      [
        "m",
        "p"
      ],
      [
        "m",
        "al"
      ],
      [
        "m",
        "ove"
      ],
      [
        "n",
        "s"
      ],
      [
        "n",
        "ice"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "re"
      ],
      [
        "o",
        "de"
      ],
      [
        "p",
        "t"
      ],
      [
        "p",
        "la"
      ],
      [
        "r",
        "un"
      ],
      [
        "s",
        "pect"
      ],
      [
        "s",
        "hy"
      ],
      [
        "t",
        "in"
      ],
      [
        "t",
        "ant"
      ],
      [
        "t",
        "ur"
      ],
      [
        "t",
        "op"
      ],
      [
        "u",
        "b"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "pe"
      ],
      [
        "u",
        "su"
      ],
      [
        "u",
        "pli"
      ],
      [
        "u",
        "ch"
      ],
      [
        "u",
        "shy"
      ],
      [
        "v",
        "in"
      ],
      [
        "x",
        "pla"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġ",
        "Kee"
      ],
      [
        "Ġ",
        "Make"
      ],
      [
        "Ġ",
        "Py"
      ],
      [
        "Ġ",
        "Res"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "Ġ",
        "[]"
      ],
      [
        "Ġ",
        "gi"
      ],
      [
        "Ġ",
        "hon"
      ],
      [
        "Ġ",
        "kin"
      ],
      [
        "Ġ",
        "let"
      ],
      [
        "Ġ",
        "nice"
      ],
      [
        "Ġ",
        "run"
      ],
      [
        "Ġ",
        "usu"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "Ġs",
        "che"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġs",
        "mal"
      ],
      [
        "Ġs",
        "top"
      ],
      [
        "Ġs",
        "uch"
      ],
      [
        "an",
        "ks"
      ],
      [
        "re",
        "ss"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġt",
        "ex"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "Ġc",
        "ode"
      ],
      [
        "in",
        "al"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġw",
        "ee"
      ],
      [
        "Ġw",
        "ant"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġw",
        "rite"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġre",
        "al"
      ],
      [
        "Ġre",
        "qu"
      ],
      [
        "Ġre",
        "pli"
      ],
      [
        "Ġre",
        "move"
      ],
      [
        "Ġre",
        "spect"
      ],
      [
        "Ġre",
        "tur"
      ],
      [
        "ve",
        "r"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġa",
        "cce"
      ],
      [
        "ha",
        "ha"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "ĠI",
        "mp"
      ],
      [
        "ke",
        "nd"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "Ġf",
        "unction"
      ],
      [
        "Ġf",
        "ir"
      ],
      [
        "Ġf",
        "inal"
      ],
      [
        "Ġp",
        "ur"
      ],
      [
        "Ġp",
        "ath"
      ],
      [
        "Ġp",
        "iece"
      ],
      [
        "Ġp",
        "ushy"
      ],
      [
        "Ġp",
        "ress"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "no",
        "t"
      ],
      [
        "or",
        "tant"
      ],
      [
        "ĠW",
        "is"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġsome",
        "th"
      ],
      [
        "est",
        "ion"
      ],
      [
        "su",
        "ing"
      ],
      [
        "ing",
        "s"
      ],
      [
        "al",
        "ly"
      ],
      [
        "ed",
        "upe"
      ],
      [
        "ri",
        "es"
      ],
      [
        "th",
        "on"
      ],
      [
        "ĠH",
        "TTP"
      ],
      [
        "ĠH",
        "ub"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġm",
        "ove"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġli",
        "gh"
      ],
      [
        "Ġth",
        "anks"
      ],
      [
        "Ġth",
        "ings"
      ],
      [
        "Ġd",
        "ef"
      ],
      [
        "Ġd",
        "upli"
      ],
      [
        "Ġd",
        "edupe"
      ],
      [
        "Ġe",
        "vent"
      ],
      [
        "Ġe",
        "as"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġha",
        "ppe"
      ],
      [
        "Ġla",
        "te"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġcon",
        "fid"
      ],
      [
        "Ġcon",
        "tin"
      ],
      [
        "Ġcon",
        "vin"
      ],
      [
        "Ġlike",
        "s"
      ],
      [
        "Ġtravel",
        "ing"
      ],
      [
        "ĠE",
        "vent"
      ],
      [
        "ĠE",
        "xpla"
      ],
      [
        "Ġqu",
        "eue"
      ],
      [
        "Ġqu",
        "estion"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġwh",
        "ile"
      ],
      [
        "Ġwi",
        "th"
      ],
      [
        "Ġwi",
        "ll"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "ĠHe",
        "y"
      ],
      [
        "ĠHe",
        "lp"
      ],
      [
        "ad",
        "d"
      ],
      [
        "ar",
        "ly"
      ],
      [
        "appe",
        "nd"
      ],
      [
        "du",
        "le"
      ],
      [
        "fu",
        "l"
      ],
      [
        "ĠKee",
        "p"
      ],
      [
        "ĠPy",
        "thon"
      ],
      [
        "ĠRes",
        "pect"
      ],
      [
        "Ġ[]",
        "\\"
      ],
      [
        "Ġgi",
        "ve"
      ],
      [
        "Ġhon",
        "est"
      ],
      [
        "Ġkin",
        "d"
      ],
      [
        "Ġlet",
        "s"
      ],
      [
        "Ġusu",
        "ally"
      ],
      [
        "Ġsche",
        "dule"
      ],
      [
        "Ġsim",
        "ply"
      ],
      [
        "Ġsmal",
        "l"
      ],
      [
        "Ġtime",
        "r"
      ],
      [
        "Ġtex",
        "t"
      ],
      [
        "Ġcle",
        "arly"
      ],
      [
        "Ġwee",
        "kend"
      ],
      [
        "Ġwor",
        "ries"
      ],
      [
        "Ġrequ",
        "est"
      ],
      [
        "Ġrepli",
        "ed"
      ],
      [
        "Ġrespect",
        "ful"
      ],
      [
        "Ġretur",
        "n"
      ],
      [
        "Ġacce",
        "pt"
      ],
      [
        "ĠImp",
        "ortant"
      ],
      [
        "Ġfir",
        "st"
      ],
      [
        "Ġpur",
        "suing"
      ],
      [
        "Ġpiece",
        "s"
      ],
      [
        "Ġpress",
        "ure"
      ],
      [
        "ĠWis",
        "h"
      ],
      [
        "Ġsometh",
        "ing"
      ],
      [
        "Ġmay",
        "be"
      ],
      [
        "Ġligh",
        "t"
      ],
      [
        "Ġdupli",
        "cate"
      ],
      [
        "Ġeas",
        "y"
      ],
      [
        "Ġhappe",
        "ns"
      ],
      [
        "Ġconfid",
        "ent"
      ],
      [
        "Ġcontin",
        "ue"
      ],
      [
        "Ġconvin",
        "ce"
      ],
      [
        "ĠExpla",
        "in"
      ]
    ]
  }
}